/* Localized versions of Info.plist keys */

CFBundleName = "DSCore.framework";
CFBundleShortVersionString = "1.0rc135";
CFBundleGetInfoString = "DSCore.framework version 1.0rc135 (b121112), Copyright 2012 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2012 The DeployStudio Team.";
